<!DOCTYPE html>

<html lang="ru">

<head>

<title>Фото на паспорт РФ – Сделать фото на паспорт в Москве. Срочное фото на паспорт рядом с метро.</title>

	<meta name="description" content="Фотосалон Первый Печатный предлагает изготовление фото на паспорт РФ в Москве в соответствии с установленным государственным регламентом. В перечень услуг фотоцентра входит печать снимков на визу, заграничный паспорт, изготовление фирменных визиток, листовок, печатей и штампов. Для изготовления используется фирменное и высокотехнологичное оборудование.">

<? include "head.php"; ?>

</head><body>

	

	<!-- ///////// INCLUDE ///////// -->

	<? include "header.php"; ?>

	<div class="uk-container">

		<div class="uk-grid uk-grid-divider" uk-grid>

			<div class="uk-width-1-1 uk-width-auto@s">

				<!-- ///////// INCLUDE ///////// -->

				<? include "aside.php"; ?>

			</div>



			<div class="uk-width-1-1 uk-width-expand@s">

				<ul class="uk-breadcrumb">

					<li><a href="..">Главная</a></li>

					<li><a href="foto.php">Фото</a></li>

					<li><span>Фото на паспорт</span></li>

				</ul>

				<section class="s-content"><!-- основной контент -->

					<h1 class="uk-heading-divider">Фото на паспорт РФ</h1>

					<p class="uk-text-small">Фото на паспорт в Москве является обязательным условием для получения документа, удостоверяющего личность. Федеральной миграционной службой РФ был установлен ряд требований в административном Кодексе, которым должен соответствовать снимок. Смена документа осуществляется в 20 и 45 лет. Чтобы получить новый документ, потребуется 2 шт фото на паспорт 3х4 см.</p>
					
					<div class="uk-margin" uk-grid>

						<div class="uk-width-1-1 uk-width-2-3@s">

							<div class="uk-overflow-auto">

								<table class="uk-table uk-table-hover uk-table-divider">

									<thead>

										<tr>

											<th>Услуга</th>

											<th>Цена</th>

										</tr>

									</thead>

									<tbody>

										<tr>

											<td><a href="../foto_na_pasport.php">Фото на паспорт</a></td>

											<td>300</td>

										</tr>

										<tr>

											<td><a href="../foto_na_dokumenti.php">Фото на документы</a></td>

											<td>300</td>

										</tr>

										<tr>

											<td><a href="../foto_na_visu.php">Фото на визу</a></td>

											<td>350</td>

										</tr>

										<tr>

											<td>Фото на загран паспорт</td>

											<td>350</td>

										</tr>

										<tr>

											<td>Фото с подставкой костюма</td>

											<td>450</td>

										</tr>

										<tr>

											<td>Фото на паспорт с электронного файла</td>

											<td>400</td>

										</tr>

										<tr>

											<td>Фото на паспорт со сканированием</td>

											<td>400</td>

										</tr>

									</tbody>

								</table>

							</div>

							<ul class="uk-list-bullet">

								<li> Не более 7-ми минут во всех центрах</li>

								<li> Обработка и редактирование фотографии бесплатно</li>

								<li> Запись информации на вашу флэшку - 50 руб</li>

								<li> Отправка по электронной почте 50 руб</li>

							</ul>			

						</div>

						<div class="uk-width-1-1 uk-width-1-3@s">

							<img src="img/photo/foto_na_pasport_2.jpg" alt="фото на паспорт">

						</div>

					</div>

					<div class="uk-margin uk-child-width-1-3@s" uk-grid uk-lightbox="animation: scale">

						<div>

							<a class="uk-inline" href="img/photo/photo_na_documenti_2.jpg" data-caption="Фото на визу США">

								<img src="img/photo/photo_na_documenti_2.jpg" alt="">

							</a>

						</div>

					</div>

					<h2 >Какого размера должен быть снимок</h2>
					<p class="uk-text-small">Чтобы сделать фото на паспорт и получить новый документ, фотограф должен учитывать существующий регламент ФМС, где зафиксирован возможный размер снимка:</p>
					<ul>
						<li>•	45 мм – высота;</li>
						<li>•	35 мм – ширина.</li>
					</ul>
					<p class="uk-text-small">На основании действующего законодательства разрешено передавать снимок на бумажном носителе или в электронном формате. В исполнительные органы разрешено передавать снимок на съемном носителе, либо через интернет. Для электронного формата существуют следующие стандарты:</p>
					<ul>
						<li>•	JPEG – формат изображения.</li>
						<li>•	300 Кб – максимально допустимый размер;</li>
						<li>•	600 точек – допустимое разрешение;</li>
						<li>•	параметры по высоте и ширине должны соответствовать установленному бумажному формату.</li>
					</ul>
					<p class="uk-text-small">Регламент к фотоснимку конкретен. Если условия не будут выполнены, то придется делать новые фотографии.</p>
					<h2 >Цветовая гамма</h2>
					<p class="uk-text-small">Срочное фото на паспорт может быть в цветной или черно-белой гамме. Заявитель может выбирать данный параметр по личному усмотрению. Важно соблюдать глубину цвета:</p>
					<ul>
						<li>•	черно-белых снимков – 8 бит;</li>
						<li>•	цветных фотографий – 24 бит.</li>
					</ul>
					<h2 >Основной фон</h2>
					<p class="uk-text-small">Допустимо только использование белого фона. Новое требование пришло на смену допустимого светлого тона. На готовом фотоснимке не должно присутствовать никаких предметов, отблесков или теней: только белый фон и изображение человека.</p>
					<h2 >Что выбрать: глянец или матовую бумагу</h2>
					<p class="uk-text-small">Существующим регламентом не предусмотрено конкретное правило касательно выбора бумаги: глянцевой или матовой. Клиент может самостоятельно делать выбор. Глянец позволяет надолго сохранить первоначальные сочные оттенки. Чтобы получить российский паспорт, уголки не потребуются.</p>
					<h2 >Правила для изображения</h2>
					<p class="uk-text-small">Прежде чем искать фото на паспорт рядом со мной, важно понимать, каким обязательным требованиям должен соответствовать снимок:</p>
					<ul>
						<li>•	лицо в анфас;</li>
						<li>•	голову нельзя поворачивать или наклонять;</li>
						<li>•	лицо не должно быть напряженным. Нужно сохранять естественную мимику;</li>
						<li>•	сохранять взгляд в объектив;</li>
						<li>•	отсутствие сжатых губ или улыбки;</li>
						<li>•	80% снимка должно занимать лицо;</li>
						<li>•	32–36  мм высота головы;</li>
						<li>•	18–25  мм ширина головы;</li>
						<li>•	полный захват лица;</li>
						<li>•	расстояние между зрачками составляет 7 мм;</li>
						<li>•	между концом снимка и началом головы расстояние 5 мм.</li>
					</ul>
					<p class="uk-text-small">Снимок должен быть обязательно в фокусе, с должными настройками резкости. В качестве обязательного требования наличие освещенного помещения и уровень резкости.</p>
					<p class="uk-text-small">Фотоцентр Первый Печатный предлагает изготовление качественных фотоснимков за короткий промежуток времени. В работе фотографы используют только лучшее и современное оборудование. Возможна печать с цифрового носителя или интернета. Возможно изготовление визиток и листовок оптом или в розницу. </p>


					<div class="uk-margin">

						<h2>Технические требования к фотографиям</h2>

						<ul uk-accordion>

							<li class="uk-open">

								<a class="uk-accordion-title" href="#"><span>Требование к фото на российский паспорт</span></a>

								<div class="uk-accordion-content">

									<div class="uk-margin uk-flex uk-flex-top">

										<div>

											<img src="img/photo/foto_na_documenti/01_Foto_na_pasport.JPG" alt="">

										</div>

										<div>

											<ul class="teh_trebovanie">

												<li>Размер: 35 х 45 мм</li>

												<li>Фон: белый</li>

												<li>Размер лица: 70-80%</li>

												<li>Бумага: фотобумага матовая</li>

												<li>Количество фотографий: 6 шт</li>

												<li>Электронный файл: не ниже 300dpi, размер не более 300 кб, формат JPEG</li>

											</ul>

										</div>

									</div>

								</div>

							</li>

							<li>

								<a class="uk-accordion-title" href="#"><span>Требование к фото на загран паспорт</span></a>

								<div class="uk-accordion-content">

									<div class="uk-margin uk-flex uk-flex-top">

										<div>

											<img src="img/photo/foto_na_documenti/02_Foto_na_zagran_pasport.JPG" alt="">

										</div>

										<div>

											<ul class="teh_trebovanie">

												<li>Размер: 35 х 45 мм</li>

												<li>Фон: белый</li>

												<li>Бумага: фотобумага матовая</li>

												<li>Количество фотографий: 6 шт</li>

												<li>Электронный файл: не ниже 300dpi, размер не более 300 кб, формат JPEG</li>

											</ul>

										</div>

									</div>

								</div>

							</li>

						</ul>

					</div>

				</section><!-- основной контент -->

			</div>



		</div>

	</div>

	<!-- ///////// INCLUDE ///////// -->

	<? include "footer.php"; ?>

	<script src="js/scripts.min.js"></script>

	<!-- Yandex.Metrika counter --> <script type="text/javascript" > (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)}; m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)}) (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym"); ym(14088406, "init", { clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); </script> <noscript><div><img src="https://mc.yandex.ru/watch/14088406" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

</body>

</html>

